"Application" = "应用程序";
"Date Created" = "创建日期";
"Filename" = "文件名";
"File Type" = "文件类型";
"Format" = "格式";
"Shortcut" = "快捷方式";
"Date Modified" = "修改日期";
"Parent" = "上级目录";
"Size" = "大小";
"Valid" = "有效";
